[
    {
        "text": "Considero o mundo por aquilo que ele é, Graciano:\nUm palco em que cada um deve recitar um papel,\ne o meu é um papel triste.",
        "author": "William Shakespeare"
    },
    {
        "text": "O teatro está aí, não acaba nunca.",
        "author": "Wagner Moura"
    },
    {
        "text": "Como se fosses tu, assim entras no teatro e te chamam dentro do sonho e te chamam para fazer o papel do sonho de alguém que não veio, e dizes que nunca viste a peça e nunca leste o texto e nada sabes de marcações intenções interiorizações e te dizem que não importa porque é só um sonho e um sonho não precisa ensaio.",
        "author": "Caio Fernando Abreu"
    },
    {
        "text": "Hoje em dia, os atores de teatro têm uma dignidade financeira que eles não tinham antes.",
        "author": "Wagner Moura"
    },
    {
        "text": "Ele é uma bicha delirante com cérebro de anfetamina cósmica. É, eu curto Shakeaspere.",
        "author": "Bob Dylan"
    },
    {
        "text": "A vida é uma peça de teatro razoavelmente boa com um terceiro ato mal escrito.",
        "author": "Truman Capote"
    },
    {
        "text": "Quando você pensa sobre isso, nós atores somos uma espécie de prostituta. Somos pagos para fingir atração e amor. Outras pessoas estão a pagar para nos ver beijar alguém, tocar alguém, fazer coisas que as pessoas em um relacionamento normal monogâmico nunca fariam com alguém que não é seu parceiro.",
        "author": "Megan Fox"
    },
    {
        "text": "O teatro é o começo, o fim, é tudo, enquanto o cinema pertence ao âmbito da prostituição.",
        "author": "Ingmar Bergman"
    },
    {
        "text": "Ninguém está preocupado com teatro.",
        "author": "Gianfrancesco Guarnieri"
    },
    {
        "text": "Sempre que eu entro em cena no teatro, me preocupo com o fato de estar pisando pela primeira vez no palco. Se eu vou pelo lado esquerdo, até o final da peça, entro pelo lado esquerdo.",
        "author": "Raul Cortez"
    },
    {
        "text": "O propósito do teatro é fazer o gesto recuperar o seu sentido, a palavra, o seu tom insubstituível, permitir que o silêncio, como na boa música seja também ouvido, e que o cenário não se limite ao decorativo e nem mesmo à moldura apenas - mas que todos esses elementos, aproximados de sua pureza teatral específica, formem a estrutura indivisível... (CONTINUE)",
        "author": "Clarice Lispector"
    },
    {
        "text": "Sem a minha mãe, acho que jamais me teria saído bem na mímica. Ela possuía a mímica mais notável que já vi. Por vezes, ficava durante horas à janela a olhar para a rua e reproduzindo com as mãos, os olhos e a expressão de sua fisionomia tudo o que se passava lá em baixo.",
        "author": "Sir Charlie Chaplin"
    },
    {
        "text": "Todo mundo deva atuar no teatro de marionetes da vida e sentir o arame que nos mantém em movimento.",
        "author": "Arthur Schopenhauer"
    },
    {
        "text": "Ir ao teatro é como ir à vida sem nos comprometer.",
        "author": "Carlos Drummond de Andrade"
    },
    {
        "text": "Todos os homens são sensíveis enquanto espectadores. Mas todos os homens se tornam insensíveis quando actuam.",
        "author": "Alain"
    },
    {
        "text": "Faço teatro e dou muito beijo na boca",
        "author": "Susana Vieira"
    },
    {
        "text": "VOCÊS, ARTISTAS QUE FAZEM TEATRO EM GRANDES CASAS, SOB SÓIS ARTIFICIAIS! DIANTE DA MULTIDÃO CALADA, PROCUREM DE VEZ EM QUANDO; O TEATRO QUE É ENCENADO NA RUA. COTIDIANO, VÁRIOS E ANÔNIMO, NUTRIDO DA CONVIVÊNCIA... DOS HOMENS, O TEATRO QUE SE PASSA NA RUA.",
        "author": "Bertolt Brecht"
    },
    {
        "text": "Não faço teatro para o povo, mas faço teatro em favor do povo. Faço teatro para incomodar os que estão sossegados. Só para isso faço teatro.",
        "author": "Plínio Marcos"
    },
    {
        "text": "Teatro só faz sentido quando é uma tribuna livre onde se podem discutir até as últimas conseqüências os problemas do homem.",
        "author": "Plínio Marcos"
    },
    {
        "text": "O teatro é a arte principalmente do ator, o cinema é do diretor e a televisão do patrocinador.",
        "author": "Paulo Autran"
    },
    {
        "text": "Teatro é como sexo. É uma coisa que a gente diz: quero isso para mim.",
        "author": "Christiane Torloni"
    },
    {
        "text": "Se as pessoas não sabem se comportar, não devem vir ao teatro. É preciso respeitar um nível de comportamento que esperamos que exista aqui.",
        "author": "Kevin Spacey"
    },
    {
        "text": "O teatro é um meio muito eficaz de educar o público; mas quem faz teatro educativo encontra-se sempre sem público para poder educar.",
        "author": "Enrique Jardiel Poncela"
    },
    {
        "text": "Minha peça começa com o ator que desce à platéia, estrangula um crítico e, de um livrinho preto, lê todas as humilhações que sofreu e tomou nota. Depois vomita sobre o público. Em seguida, afasta-se e dá um tiro na cabeça.",
        "author": "Ingmar Bergman"
    },
    {
        "text": "Eu gastei sete anos vagabundeando - trabalhando nisto e naquilo, e não demonstrando interesse por outra coisa qualquer, até que me enganchei no teatro amador, e tive desde então um sentimento forte que me dominou, fazendo eu encontrar o meu ideal.",
        "author": "Robert Ryan"
    },
    {
        "text": "O teatro me liga ao sagrado.",
        "author": "Wagner Moura"
    },
    {
        "text": "E o teatro é visto por uma minoria, embora o dinheiro seja público.",
        "author": "Wagner Moura"
    },
    {
        "text": "Quando entrei no teatro, era escrachada, os filmes eram um escracho. Não tinha nada de grande, perfeito.",
        "author": "Dercy Gonçalves"
    },
    {
        "text": "Eu caminhava pelo teatro flutuando. Desde então estive vendo um após o outro, qualquer que fosse.",
        "author": "Joseph Barbera"
    },
    {
        "text": "A tragédia é a imitação de uma ação séria e concluída em si mesma... que, mediante uma série de casos que suscitam piedade e terror, tem por efeito aliviar e purificar a alma de tais paixões.",
        "author": "Aristóteles"
    },
    {
        "text": "Não creio na técnica, no passeio da câmera em volta das narinas e das orelhas das vedetes. Creio na mímica. Creio no estilo.",
        "author": "Sir Charlie Chaplin"
    },
    {
        "text": "A tragédia e a sátira são irmãs e estão sempre de acordo; consideradas ao mesmo tempo recebem o nome de verdade.",
        "author": "Fiódor Mikhailovich Dostoiévski"
    },
    {
        "text": "O drama é uma vida da qual se eliminaram os momentos aborrecidos.",
        "author": "Alfred Hitchcock"
    },
    {
        "text": "Não ir ao teatro é como fazer a toilette sem espelho.",
        "author": "Arthur Schopenhauer"
    },
    {
        "text": "Assim que nascemos, choramos por nos vermos neste imenso palco de loucos.",
        "author": "William Shakespeare"
    },
    {
        "text": "Considero o mundo por aquilo que ele é, Graciano: / Um palco em que cada um deve recitar um papel, / e o meu é um papel triste.",
        "author": "William Shakespeare"
    },
    {
        "text": "A tragédia começa quando os dois lados acham que têm razão.",
        "author": "William Shakespeare"
    },
    {
        "text": "A tragédia em cena já não me basta. Quero transportá-la para minha vida. Eu represento totalmente a minha vida. Onde as pessoas procuram criar obras de arte, eu pretendo mostrar o meu espírito. Não concebo uma obra de arte dissociada da vida.",
        "author": "Antonin Artaud"
    },
    {
        "text": "Não me peça para dar de graça a única coisa que tenho para vender.",
        "author": "Cacilda Becker"
    },
    {
        "text": "Ninguém alguma vez escreveu ou pintou, esculpiu, modelou, construiu ou inventou senão para sair do inferno.",
        "author": "Antonin Artaud"
    },
    {
        "text": "A vida é uma sobra que passa... é um pobre ator que se pavoneia e se aflige sobre o palco e depois não é mais ouvido. É uma história contada por um idiota, cheia de som e fúria e vazia de significado.",
        "author": "William Shakespeare"
    },
    {
        "text": "A vida não é nada além de uma\nsombra que anda, um pobre ator que\npavoneia e lamuria seu instante\nno palco e depois não é mais ouvido:\né um conto contado por um idiota,\ncheio de som e fúria, significando nada.",
        "author": "William Shakespeare"
    },
    {
        "text": "Choramos ao nascer porque chegamos a este imenso cenário de dementes.",
        "author": "William Shakespeare"
    },
    {
        "text": "Chorar sobre as desgraças passadas é a maneira mais segura de atrair outras.",
        "author": "William Shakespeare"
    },
    {
        "text": "Chorar é diminuir a profundidade da dor.",
        "author": "William Shakespeare"
    },
    {
        "text": "O artista tem que ser gênio para alguns e imbecil para outros. Se puder ser imbecil para todos, melhor ainda.",
        "author": "Nelson Rodrigues"
    },
    {
        "text": "As lágrimas do mundo são inalteráveis. Para cada um que começa a chorar, em algum lugar outro para. O mesmo vale para o riso.",
        "author": "Samuel Beckett"
    },
    {
        "text": "Chorar velhos amigos que perdemos não é tão proveitoso e saudável como nos alegrarmos pelas novas aquisições de amigos.",
        "author": "William Shakespeare"
    },
    {
        "text": "Quando o filho aprende com o pai, ambos dão risada. Quando o pai aprende com o filho, ambos choram.",
        "author": "William Shakespeare"
    },
    {
        "text": "Via de regra, cada um de nós morre uma única e escassa vez. Só o ator e reincidente. O ator ou a atriz pode morrer todas as noites e duas vezes aos sábados e domingos.",
        "author": "Nelson Rodrigues"
    },
    {
        "text": "E o que é um autêntico louco? É um homem que preferiu ficar louco, no sentido socialmente aceito, em vez de trair uma determinada ideia superior de honra humana. Pois o louco é o homem que a sociedade não quer ouvir e que é impedido de enunciar certas verdades intoleráveis.",
        "author": "Antonin Artaud"
    },
    {
        "text": "E não podemos admitir que se impeça o livre desenvolvimento de um delírio, tão legítimo e lógico como qualquer outra série de idéias e atos humanos.",
        "author": "Antonin Artaud"
    },
    {
        "text": "A vida é a imitação de algo essencial, com o qual a arte nos põe em contato.",
        "author": "Antonin Artaud"
    },
    {
        "text": "Porque não é o homem mas o mundo que se tornou um anormal.",
        "author": "Antonin Artaud"
    },
    {
        "text": "Assim que nascemos, choramos por nos vermos neste imenso palco de loucos.",
        "author": "William Shakespeare"
    },
    {
        "text": "Considero o mundo por aquilo que ele é, Graciano: / Um palco em que cada um deve recitar um papel, / e o meu é um papel triste.",
        "author": "William Shakespeare"
    },
    {
        "text": "A tragédia começa quando os dois lados acham que têm razão.",
        "author": "William Shakespeare"
    },
    {
        "text": "A tragédia em cena já não me basta. Quero transportá-la para minha vida. Eu represento totalmente a minha vida. Onde as pessoas procuram criar obras de arte, eu pretendo mostrar o meu espírito. Não concebo uma obra de arte dissociada da vida.",
        "author": "Antonin Artaud"
    },
    {
        "text": "Não me peça para dar de graça a única coisa que tenho para vender.",
        "author": "Cacilda Becker"
    },
    {
        "text": "Ninguém alguma vez escreveu ou pintou, esculpiu, modelou, construiu ou inventou senão para sair do inferno.",
        "author": "Antonin Artaud"
    },
    {
        "text": "A vida é uma sobra que passa... é um pobre ator que se pavoneia e se aflige sobre o palco e depois não é mais ouvido. É uma história contada por um idiota, cheia de som e fúria e vazia de significado.",
        "author": "William Shakespeare"
    },
    {
        "text": "A vida não é nada além de uma\nsombra que anda, um pobre ator que\npavoneia e lamuria seu instante\nno palco e depois não é mais ouvido:\né um conto contado por um idiota,\ncheio de som e fúria, significando nada.",
        "author": "William Shakespeare"
    },
    {
        "text": "Choramos ao nascer porque chegamos a este imenso cenário de dementes.",
        "author": "William Shakespeare"
    },
    {
        "text": "Chorar sobre as desgraças passadas é a maneira mais segura de atrair outras.",
        "author": "William Shakespeare"
    },
    {
        "text": "Chorar é diminuir a profundidade da dor.",
        "author": "William Shakespeare"
    },
    {
        "text": "O artista tem que ser gênio para alguns e imbecil para outros. Se puder ser imbecil para todos, melhor ainda.",
        "author": "Nelson Rodrigues"
    },
    {
        "text": "As lágrimas do mundo são inalteráveis. Para cada um que começa a chorar, em algum lugar outro para. O mesmo vale para o riso.",
        "author": "Samuel Beckett"
    },
    {
        "text": "Chorar velhos amigos que perdemos não é tão proveitoso e saudável como nos alegrarmos pelas novas aquisições de amigos.",
        "author": "William Shakespeare"
    },
    {
        "text": "Quando o filho aprende com o pai, ambos dão risada. Quando o pai aprende com o filho, ambos choram.",
        "author": "William Shakespeare"
    },
    {
        "text": "Via de regra, cada um de nós morre uma única e escassa vez. Só o ator e reincidente. O ator ou a atriz pode morrer todas as noites e duas vezes aos sábados e domingos.",
        "author": "Nelson Rodrigues"
    },
    {
        "text": "E o que é um autêntico louco? É um homem que preferiu ficar louco, no sentido socialmente aceito, em vez de trair uma determinada ideia superior de honra humana. Pois o louco é o homem que a sociedade não quer ouvir e que é impedido de enunciar certas verdades intoleráveis.",
        "author": "Antonin Artaud"
    },
    {
        "text": "E não podemos admitir que se impeça o livre desenvolvimento de um delírio, tão legítimo e lógico como qualquer outra série de idéias e atos humanos.",
        "author": "Antonin Artaud"
    },
    {
        "text": "A vida é a imitação de algo essencial, com o qual a arte nos põe em contato.",
        "author": "Antonin Artaud"
    },
    {
        "text": "Porque não é o homem mas o mundo que se tornou um anormal.",
        "author": "Antonin Artaud"
    }
]
